<?php
          $lang = array(
                    "ru" => 'Ru',
                    "en" => 'En',
                    "uz" => 'Uz',
                    "lang"=>'Ru',
                    "manzil" => "адреса",
                    "home" => "дом",
                    "services" => "услуги",
                    "gallery" => "галерея",
                    "jamoa" => "команда",
                    "taxi" => "служба такси",
                    "kitob" => "ПУТЕШЕСТВИЕ В КНИЖНЫЙ РАЙОН",
                    "biz" => "Откройте для себя новые места с нами, приключения ждут",
                    "manzillar" => "адреса",
                   
                    "m" => "a",
                    "a" => "д",
                    "n" => "р",
                    "z" => "е",
                    "i" => "с",
                    "l" => "a",
                    "la" => "",
                    "ar" => "",
                    "r" => "",
                    "batafsil" => "в деталях",
                    "" => "",
          )
?>